<?php include_once "head.html"?>

<body>
    <div class="header">
        <?php include_once "menu.html"?>
        <div class="header__banner container">

            <h1 class="header__title">The complicated stuff <br>becomes simple</h1>
            <h2 class="header__sub-title">Ми допомагаємо організувати та масштабувати бізнес наших клієнтів
                використовуючи передове програмне забезпечення для автоматизації бізнес процесів</h2>
            <div class="header__mobile-button">
                Консультація
            </div>
            <div class="header__expirience">
                <img src="/img/expirience.png" alt="">
            </div>
        </div>
    </div>

    <section class="content">

        <h2 class="content__title">BAS Бухгалтерія</h2>

        <h4 class="content__description container">"BAS Бухгалтерія" є готовим інструментом для вирішення всіх завдань,
            що стоять перед бухгалтерською службою підприємства, якщо бухгалтерська служба повністю відповідає за облік
            на підприємстві, включаючи, наприклад, виписку первинних документів, облік продажів тощо. Це прикладне
            рішення також можна використовувати виключно для ведення бухгалтерського та податкового обліку, а завдання
            автоматизації інших служб, наприклад, відділу продажів, вирішувати спеціалізованими конфігураціями або
            іншими системами.
        </h4>
        <br>
        <h4 class="content__description container">Програмний продукт "BAS Бухгалтерія" призначений для автоматизації
            бухгалтерського і податкового обліку, зокрема й підготовки обов'язкової (регламентованої) звітності, в
            організаціях, що здійснюють будь-які види комерційної діяльності: гуртову і роздрібну торгівлю, комісійну
            торгівлю (включно з субкомісією), надання послуг, виробництво тощо. Бухгалтерський та податковий облік
            ведеться відповідно до чинного законодавства України.

            "BAS Бухгалтерія" забезпечує вирішення всіх завдань, що стоять перед бухгалтерською службою підприємства,
            якщо бухгалтерська служба повністю відповідає за облік на підприємстві, серед іншого, наприклад, виписку
            первинних документів, облік продажів тощо. Це прикладне рішення також можна використовувати виключно для
            ведення бухгалтерського та податкового обліку, а завдання автоматизації інших служб, наприклад, відділу
            продажів, вирішувати спеціалізованими прикладними рішеннями BAS або іншими системами. До складу "BAS
            Бухгалтерії" включено план рахунків бухгалтерського обліку, що відповідає Наказу Міністерства Фінансів
            України "Про затвердження Плану рахунків бухгалтерського обліку і Інструкції про його використання" від 30
            листопада 1999 р. №291. Склад рахунків, організація аналітичного, валютного, кількісного обліку на рахунках
            відповідають вимогам законодавства щодо ведення бухгалтерського обліку та відображення даних у звітності. За
            необхідності користувачі можуть самостійно створювати додаткові субрахунки і розрізи аналітичного обліку.
        </h4>

        <div class="dropdown container">
            <ul class="dropdown__list">
                <li class="dropdown__item">
                    <p>Облік "від документа" та типові операції</p>
                    <div class="dropdown__content">
                        <p>
                            Основним способом відображення господарських операцій в обліку є введення документів
                            конфігурації, що відповідають первинним бухгалтерським документам. Крім того, допускається
                            безпосереднє введення окремих проводок. Для групового введення проводок можна
                            використовувати типові операції – простий інструмент автоматизації, який користувач може
                            легко і швидко налаштувати.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Ведення обліку діяльності кількох організацій</p>
                    <div class="dropdown__content">
                        <p>
                            За допомогою "BAS Бухгалтерії" можна вести бухгалтерський та податковий облік господарської
                            діяльності кількох організацій. Облік для кожної організації можна вести в окремій
                            інформаційній базі. Водночас "BAS Бухгалтерія" надає можливість ведення бухгалтерського та
                            податкового обліку кількох організацій у загальній інформаційній базі (в цьому випадку в
                            ролі окремих організацій можуть виступати фізичні особи – підприємці). Це зручно, якщо їх
                            господарська діяльність тісно пов'язана між собою: можна використовувати загальні списки
                            товарів, контрагентів (ділових партнерів), співробітників, складів (місць зберігання) тощо,
                            а обов'язкову звітність формувати окремо.
                        </p>
                        <p>
                            За замовчуванням, в документах не відображається поле "Організація". Якщо в довідник
                            "Організації" внести понад одну організацію, то поле автоматично з’явиться в усіх
                            документах.<br>
                        </p>
                        <p>
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Облік товарно-матеріальних цінностей</p>
                    <div class="dropdown__content">
                        <p>
                            Облік товарів, матеріалів і готової продукції реалізовано згідно П(С)БО 9 "Запаси" і
                            методичних вказівок з його застосування. Підтримуються такі способи оцінки
                            матеріально-виробничих запасів під час їхнього вибуття:
                        </p>
                        <p>
                        </p>
                        <ul>
                            <li>за середньою собівартістю</li>
                            <li>за собівартістю перших за часом придбання матеріально-виробничих запасів (спосіб FIFO)
                            </li>
                            <li>за ціною продажу із застосуванням середнього відсотка націнки (для роздрібної торгівлі)
                            </li>
                        </ul>
                        <p>
                        </p>
                        <p>
                            Для підтримки способів оцінки FIFO&nbsp;на рахунках обліку матеріально-виробничих запасів
                            ведеться партіонний облік. Різні способи оцінки можуть застосовуватися незалежно для кожної
                            організації.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Складський облік</p>
                    <div class="dropdown__content">
                        <p>
                            За складами можна вести кількісний або кількісно-сумовий облік. У першому випадку оцінка
                            товарів і матеріалів для цілей бухгалтерського обліку не залежить від того, з якого складу
                            вони отримані. Складський облік можна відключити, якщо у ньому немає необхідності.
                        </p>
                        <p>
                            В "BAS Бухгалтерії" реєструються дані інвентаризації, які автоматично звіряються з даними
                            обліку. На підставі інвентаризації виявляються надлишки і списуються недостачі.
                        </p>
                        <p>
                        </p>
                        <p>
                            Для кожного складу може бути визначено матеріально відповідальну особу. Водночас для одного
                            складу може бути призначено одну відповідальну особу.&nbsp;Історія призначення
                            відповідальних осіб зберігається. Інвентаризацію запасів можна зробити як за складом, так і
                            за матеріально відповідальною особою.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Облік торговельних операцій</p>
                    <div class="dropdown__content">
                        <p>
                            Автоматизовано облік операцій надходження та реалізації товарів і послуг. Під час продажу
                            товарів виписуються рахунки на оплату, оформляються накладні та податкові накладні. Всі
                            операції з гуртової торгівлі враховуються у розрізі договорів з покупцями і постачальниками.
                        </p>
                        <p>
                            Для роздрібної торгівлі підтримується як оперативне відображення роздрібної реалізації, так
                            і відображення продажів за результатами інвентаризації. Товари в роздрібі можуть
                            враховуватися за цінами покупки або продажу. Нараховується акцизний податок з реалізації
                            підприємствами роздрібної торгівлі підакцизних товарів.
                        </p>
                        <p>
                            Автоматизовано відображення повернень товарів від покупця і постачальнику.
                        </p>
                        <p>
                        </p>
                        <p>
                            В "BAS Бухгалтерії" підтримується використання декількох типів цін, наприклад: "гуртова",
                            "дрібногуртова", "роздрібна", "закупівельна" та інші. Це спрощує відображення операцій
                            надходження і реалізації.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Облік комісійної торгівлі</p>
                    <div class="dropdown__content">
                        <p>
                            Автоматизовано облік комісійної торгівлі як щодо товарів, узятих на комісію (у комітента),
                            так і переданих для подальшої реалізації (комісіонеру). Підтримується відображення операцій
                            з передачі товарів на субкомісію. Під час формування звіту комітенту або реєстрації звіту
                            комісіонера можна відразу зробити розрахунок і відобразити утримання комісійної винагороди.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Облік операцій з тарою</p>
                    <div class="dropdown__content">
                        <p>
                            Автоматизовані операції з обліку зворотної багатооборотної тари. Враховано специфіку
                            оподатковування таких операцій і розрахунків з постачальниками і покупцями.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Облік банківських та касових операцій</p>
                    <div class="dropdown__content">
                        <p>
                            Реалізовано облік руху готівкових та безготівкових коштів і валютних операцій. Підтримується
                            введення і друк платіжних доручень, прибуткових та видаткових касових ордерів.
                            Автоматизовані операції розрахунків з постачальниками, покупцями та підзвітними особами,
                            внесення готівки на банківський рахунок й отримання готівки за грошовим чеком, придбання і
                            продаж іноземної валюти, виплати (перерахування) заробітної плати, перерахування податків і
                            внесків із заробітної плати. Під час відображення операцій суми платежів автоматично
                            розбиваються на аванс і оплату. На підставі касових документів формується касова книга
                            встановленого зразка.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Облік розрахунків з контрагентами</p>
                    <div class="dropdown__content">
                        <p>
                            Облік розрахунків з постачальниками і покупцями можна вести в гривнях і іноземній валюті.
                            Курсові різниці з кожної операції розраховуються автоматично. Розрахунки з контрагентами
                            можна вести за договором у цілому або із вказівкою конкретних документів розрахунків. Спосіб
                            ведення розрахунків визначається окремо для кожного договору.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Облік основних засобів, нематеріальних та малоцінних активів
                    </p>
                    <div class="dropdown__content">
                        <p>
                            Облік основних засобів, нематеріальних і малоцінних активів ведеться відповідно до П(С)БО 7
                            "Основні засоби", П(С)БО 8 "Нематеріальні активи", П(С)БО 9 "Запаси".
                        </p>
                        <p>
                            Для основних засобів і нематеріальних активів автоматизовані такі основні операції, як:
                            надходження, прийняття до обліку, нарахування амортизації, модернізація, передача, списання,
                            інвентаризація, переоцінка (для основних засобів). Можливий розподіл сум нарахованої
                            амортизації за місяць між кількома рахунками або об'єктами аналітичного обліку. Для основних
                            засобів, що використовуються сезонно, можливе застосування графіків нарахування амортизації.
                        </p>
                        <p>
                        </p>
                        <p>
                            Для малоцінних активів автоматизовані операції передачі до експлуатації і списання з
                            експлуатації.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Облік виробництва</p>
                    <div class="dropdown__content">
                        <h3>Облік виробництва</h3>
                        <p>
                            Автоматизовані розрахунок собівартості продукції і послуг, що випускаються основним і
                            допоміжним виробництвом, облік переробки давальницької сировини. Протягом місяця облік
                            випущеної готової продукції ведеться за плановою собівартістю. Наприкінці місяця
                            розраховується фактична собівартість випущеної продукції і наданих послуг.
                        </p>
                        <h3>Облік напівфабрикатів</h3>
                        <p>
                        </p>
                        <p>
                        </p>
                        <p>
                            Для складних технологічних процесів, що мають проміжні стадії з випуском напівфабрикатів,
                            підтримується складський облік напівфабрикатів і автоматичний розрахунок їхньої
                            собівартості.
                        </p>
                        <h3>Облік непрямих витрат</h3>
                        <p>
                        </p>
                        <p>
                        </p>
                        <p>
                            Для загальновиробничих витрат реалізована можливість їх розподілу згідно показників
                            нормальної потужності, відповідно до П(С)БО 16 "Витрати".
                        </p>
                        <p>
                            Під час списання непрямих витрат можливе застосування різних методів розподілу за
                            номенклатурними групами продукції (послуг). Для непрямих витрат можливі такі бази розподілу:
                        </p>
                        <p>
                        </p>
                        <ul>
                            <li>обсяг випуску</li>
                            <li>планова собівартість</li>
                            <li>оплата праці</li>
                            <li>матеріальні витрати</li>
                            <li>прямі витрати</li>
                            <li>окремі статті прямих витрат.</li>
                        </ul>
                        <p>
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Облік заробітної плати та кадровий облік</p>
                    <div class="dropdown__content">
                        <p>
                            В "BAS Бухгалтерії" ведеться облік руху персоналу, включаючи облік співробітників за
                            основним місцем роботи і за сумісництвом, зокрема внутрішнім. Забезпечується формування
                            типових форм за трудовим законодавством.
                        </p>
                        <p>
                            Автоматизовані:
                        </p>
                        <p>
                        </p>
                        <ul>
                            <li>нарахування зарплати працівникам підприємства за окладом, іншими нарахуваннями і
                                утриманням з можливістю зазначити спосіб відображення в обліку окремо для кожного виду
                                нарахування</li>
                            <li>ведення взаєморозрахунків з працівниками до виплати зарплати і перерахування зарплати на
                                карткові рахунки працівників</li>
                            <li>депонування</li>
                            <li>розрахунок регламентованих законодавством податків і внесків, оподатковуваною базою яких
                                є заробітна плата працівників організацій</li>
                            <li>формування відповідних звітів (за ПДФО, за ЄСВ)</li>
                        </ul>
                        <p>
                        </p>
                        <p>
                            Ведення обліку розрахунків із персоналом на субрахунках рахунку 66 "Розрахунки за виплатами
                            працівникам" можливе як за кожним працівником, так і зведено за усіма.
                        </p>
                        <p>
                            Ведеться облік особових рахунків співробітників у рамках зарплатних проектів. Оформлення
                            виплати можливе будь-якому співробітнику як через банк, так і через касу. Під час заповнення
                            відомості в банк за зарплатним проектом проводиться відбір співробітників тільки в рамках
                            цього проекту.
                        </p>
                        <p>
                            Під час виконання розрахунків враховується наявність на підприємстві:
                        </p>
                        <p>
                        </p>
                        <ul>
                            <li>людей з інвалідністю</li>
                            <li>пенсіонерів</li>
                        </ul>
                        <h5>
                            Спрощений кадровий облік </h5>
                        <p>
                            Опція спрощеного кадрового обліку передбачає внесення інформації (місце роботи
                            співробітника, плановий оклад, тощо) безпосередньо в картку співробітника. Можна не
                            створювати кадрові документи. Але у&nbsp;разі ведення спрощеного обліку не підтримується
                            зберігання історії введених змін. За необхідності, під час роботи можна перейти від
                            спрощеного до повного кадрового обліку.
                        </p>
                        <h5>
                            Спрощений облік нарахувань </h5>
                        <p>
                        </p>
                        <p>
                            Спрощений облік нарахувань є можливим лише у разі вибору опції ведення спрощеного кадрового
                            обліку. В цьому випадку інформація про нарахування співробітника відображається в документі
                            одним рядком (без необхідності зазначення додаткових реквізитів). Обмеження режиму полягає в
                            використанні тільки окладу по днях, індексації, нарахувань фіксованою сумою та відсутністю
                            перехідних нарахувань. Перехід до ведення повного обліку можливий у будь-який момент без
                            необхідності конвертації даних.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Підтримка різних схем оподаткування</p>
                    <div class="dropdown__content">
                        <h3>Підтримка різних схем оподаткування</h3>
                        <p>
                            В "BAS Бухгалтерії" підтримуються такі схеми оподаткування:
                        </p>
                        <p>
                        </p>
                        <ul>
                            <li>податок на прибуток і податок на додану вартість</li>
                            <li>податок на прибуток без податку на додану вартість</li>
                            <li>єдиний податок і податок на додану вартість</li>
                            <li>єдиний податок без податку на додану вартість</li>
                            <li>єдиний податок для суб'єктів підприємницької діяльності-фізичних осіб</li>
                        </ul>
                        <h3>Облік ПДВ</h3>
                        <p>
                        </p>
                        <p>
                        </p>
                        <p>
                            "BAS Бухгалтерія" дозволяє формувати і реєструвати всі необхідні податкові документи:
                            податкові накладні, додатки до них.
                        </p>
                        <p>
                            У конфігурації реалізовано дві методики розрахунку податкової бази ("першої події") з ПДВ:
                            оперативний розрахунок при проведенні документів і відкладене визначення податкових
                            зобов'язань/кредиту в кінці періоду.
                        </p>
                        <p>
                        </p>
                        <p>
                            Для контролю коректності податкового кредиту, показаного при надходженні, ведеться облік
                            запасів в розрізі податкових призначень їх придбання.
                        </p>
                        <h3>Податковий облік з податку на прибуток</h3>
                        <p>
                        </p>
                        <p>
                        </p>
                        <p>
                        </p>
                        <p>
                            Податковий облік ведеться у відповідності з розділом 3 ПКУ.
                        </p>
                        <p>
                            Поряд з бухгалтерським обліком доходів і витрат ведеться облік різниць, що коригують
                            фінансовий результат. З метою нарахування різниць, пов'язаних з амортизацією необоротних
                            активів (ст. 138 ПКУ), ведеться паралельний облік ОЗ і НМА для цілей бухгалтерського і
                            податкового обліку.
                        </p>
                        <p>
                        </p>
                        <p>
                            За даними податкового обліку автоматично формується "Декларація з податку на прибуток".
                        </p>
                        <h3>Єдиний податок</h3>
                        <p>
                        </p>
                        <p>
                        </p>
                        <p>
                        </p>
                        <p>
                            "BAS Бухгалтерія" підтримує облік за спрощеною системою оподаткування.&nbsp;
                        </p>
                        <p>
                            Програма дозволяє реєструвати доходи і витрати (за необхідності) юридичних і фізичних осіб –
                            платників єдиного податку.
                        </p>
                        <p>
                        </p>
                        <p>
                            Автоматично формуються "Книга обліку доходів (доходів і витрат) для фізичних осіб –
                            суб'єктів підприємницької діяльності", а також Декларації платників Єдиного податку –
                            юридичних та фізичних осіб.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Завершальні операції періоду</p>
                    <div class="dropdown__content">
                        <p>
                            Автоматизовані регламентні операції, що виконуються по закінченні періоду, у тому числі
                            переоцінка валюти, списання витрат майбутніх періодів, визначення фінансових результатів і
                            інші.
                        </p>
                        <p>
                        </p>
                        <p>
                            До складу "BAS Бухгалтерії" входить набір довідок-розрахунків, що відображають розрахунки,
                            пов'язані з проведенням регламентних операцій по закриттю місяця: "Розподіл непрямих
                            витрат", "Переоцінка валютних коштів" та інші.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Стандартні бухгалтерські звіти</p>
                    <div class="dropdown__content">
                        <p>"BAS Бухгалтерія" надає користувачеві набір стандартних звітів, які дозволяють аналізувати
                            дані залишків, оборотів рахунків і проводок у найрізноманітніших розрізах. Серед них
                            оборотно-сальдова відомість, шахова відомість, оборотно-сальдова відомість по рахунку,
                            обороти рахунку, картка рахунку, аналіз рахунку, аналіз субконто, обороти між субконто,
                            зведені проводки, головна книга, діаграма.</p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Експрес-перевірка обліку</p>
                    <div class="dropdown__content">
                        <p>
                            Експрес-перевірка ведення обліку допомагає користувачеві в будь-який момент отримати зведену
                            і деталізовану інформацію про коректність даних. Всі перевірки об'єднані в групи:
                        </p>
                        <p>
                        </p>
                        <ul>
                            <li>положення облікової політики</li>
                            <li>аналіз стану бухгалтерського обліку</li>
                            <li>операції по касі</li>
                            <li>облік ПДВ</li>
                            <li>облік виробничих операцій</li>
                            <li>визначення фінансових результатів</li>
                        </ul>
                        <p>
                        </p>
                        <p>
                            Звіт про результати експрес-перевірки супроводжується коментарями до кожної виконаної
                            перевірки, які містять:
                        </p>
                        <p>
                        </p>
                        <ul>
                            <li>предмет контролю</li>
                            <li>результат перевірки</li>
                            <li>можливі причини помилок</li>
                            <li>рекомендації щодо усунення помилок</li>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Регламентована звітність</p>
                    <div class="dropdown__content">
                        <p>
                            В "BAS Бухгалтерію" включено обов'язкові (регламентовані) звіти, призначені для подання
                            власникам організації і контролюючим державним органам, включаючи форми бухгалтерської
                            звітності, податкові декларації, звіти для органів статистики і державних фондів.
                        </p>
                        <p>
                            Регламентована звітність, що подається в податкові органи, може бути автоматично
                            експортована у формат, затверджений державним органом, який реалізує податкову політику (у
                            файли з розширенням XML). Так звані "схеми" (файли з розширенням *.xsd), за якими
                            відбуваються формування файлів XML з даними звітів, поставляються і оновлюються разом з
                            набором регламентованої звітності.
                        </p>
                        <p>
                            Конфігурація інтегрована з сервісом здачі електронної звітності "FREDO Звіт". Сервіс "FREDO
                            Звіт" надає можливість безпосередньо з конфігурації:
                        </p>
                        <p>
                        </p>
                        <ul>
                            <li>сформувати регламентовану звітність у різні державні органи</li>
                            <li>перевірити заповнення (за допомогою вбудованих камеральних перевірок) і роздрукувати
                                документи</li>
                            <li>зашифрувати і підписати електронним цифровим підписом</li>
                            <li>надіслати звіти до контролюючих органів і отримати квитанцію про доставку звіту за
                                призначенням</li>
                            <li>зберегти на електронних носіях</li>
                            <li>отримувати розшифровку показників звітів "FREDO Звіт" у конфігурації</li>
                        </ul>
                        <p>
                        </p>
                        <p>
                            Користувачі можуть самостійно вибрати варіант використання підсистеми регламентованої
                            звітності: традиційна підсистема або сервіс "FREDO Звіт".
                        </p>
                        <p>
                        </p>
                        <p>
                            Тісна інтеграція сервісу "FREDO Звіт" з типовими конфігураціями дозволяє передавати дані
                            облікової системи без створення проміжних файлів експорту, а також отримувати розшифровки
                            сум показників звітів сервісу "FREDO Звіт" у програмі.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Сервісні можливості</p>
                    <div class="dropdown__content">
                        <h3>Сервісні можливості</h3>
                        <p>
                            Програма також включає наступні сервісні можливості:
                        </p>
                        <p>
                        </p>
                        <ul>
                            <li>повнотекстовий пошук даних – пошук довільного тексту по усіх об'єктах конфігурації
                                (документам, довідникам і т. д.)</li>
                            <li>завантаження курсу валют з Інтернету</li>
                            <li>завантаження класифікаторів</li>
                            <li>та інші</li>
                        </ul>
                        <h3>Пошук даних</h3>
                        <p>
                            У конфігурації реалізований повнотекстовий пошук за даними інформаційної бази. Пошук можна
                            вести за декількома словами, з використанням пошукових операторів або по точній фразі.
                        </p>
                        <h3>Управління доступом до облікових даних</h3>
                        <p>
                            Реалізована можливість вводити обмеження на доступ до облікових даних окремих організацій
                            (юридичних осіб або фізичних осіб-підприємців). Користувач з обмеженими правами доступу не
                            має можливості не лише будь-яким чином змінити, але навіть переглянути закриті для нього
                            дані.
                        </p>
                        <h3>Функціональні опції</h3>
                        <p>
                        </p>
                        <p>
                            Програма дозволяє гнучке налаштування інтерфейсу програми під потреби користувача за
                            допомогою функціональних опцій, що вмикаються користувачем:
                        </p>
                        <p>
                        </p>
                        <ul>
                            <li>
                                ведення обліку розрахунків у валюті</li>
                            <li>ведення обліку зворотної тари</li>
                            <li>ведення обліку бланків суворого обліку</li>
                            <li>ведення діяльності за договорами комісії</li>
                            <li>ведення роздрібної торгівлі</li>
                            <li>ведення виробничої діяльності</li>
                        </ul>
                        <p>
                        </p>
                        <p>
                            Відключення функціональної опції призводить до виключення з інтерфейсу документів (закладок
                            і реквізитів документів), звітів, довідників, пов'язаних з опцією. В інтерфейсі залишаються
                            тільки значущі для користувача поля. Це значно розвантажує інтерфейс і покращує комфортність
                            роботи. У разі подальшого увімкнення функціональної опції документи, довідники та звіти
                            повертаються до інтерфейсу.
                        </p>
                        <h3>Робота з розподіленими інформаційними базами</h3>
                        <p>
                        </p>
                        <p>
                            В конфігурацію включені плани обміну для розподілених інформаційних баз.
                        </p>
                        <h3>Інтернет-підтримка користувачів</h3>
                        <p>
                        </p>
                        <p>
                            Користувачі програми можуть безпосередньо при роботі з програмою готувати і відправляти
                            думки про використання програми, звернення у відділ технічної підтримки, а також отримувати
                            і переглядати відповіді відділу технічної підтримки.&nbsp;
                        </p>
                        <h3>Автоматичне оновлення конфігурації</h3>
                        <p>
                        </p>
                        <p>
                        </p>
                        <p>
                            У конфігурацію включений помічник оновлення конфігурації, який дозволяє отримати інформацію
                            про останні оновлення, розміщені на сайті підтримки користувачів в мережі Інтернет, і
                            автоматично встановити виявлені оновлення. Якщо файл оновлення вже отриманий, то помічник
                            дозволяє провести оновлення з використанням файлу постачання оновлення (*.cfu) або файлу
                            постачання конфігурації (*.cf) з будь-якого локального або мережевого каталогу.
                        </p>
                    </div>
                </li>

                <li class="dropdown__item">
                    <p>Обмеження "BAS Бухгалтерія Базова"</p>
                    <div class="dropdown__content">
                        <p>
                            "BAS Бухгалтерії Базова" має ряд обмежень у порівнянні з "BAS Бухгалтерії ПРОФ":
                        </p>
                        <ul>
                            <li>не підтримується ведення бухгалтерського і податкового обліку господарської діяльності
                                декількох організацій в одній інформаційній базі</li>
                            <li>одночасно з однією інформаційною базою може працювати тільки один користувач</li>
                            <li>не підтримується зміна конфігурації, можна використовувати тільки типову конфігурацію і
                                встановлювати її оновлення</li>
                            <li>не підтримується робота в клієнт-серверному варіанті</li>
                            <li>не підтримується робота розподілених інформаційних баз</li>
                            <li>не підтримується СОМ-з'єднання і Automation-сервер</li>
                        </ul>
                        <p>
                            Якщо в організації виникне потреба ведення багатофірмового обліку в єдиній інформаційній
                            базі, одночасної роботи декількох користувачів або з'являться інші задачі, які не
                            вирішуються в рамках обмежень базової версії, то в цьому випадку організація зможе перейти
                            на програму "BAS Бухгалтерія ПРОФ" або&nbsp;"BAS Бухгалтерія КОРП", які не мають зазначених
                            обмежень.
                        </p>
                    </div>
                </li>

                <li class="dropdown__item">
                    <p>"BAS. Модуль обліку акцизного палива"</p>
                    <div class="dropdown__content">
                        <p>
                            Доповнення до рішень BAS для автоматизації обліку акцизного податку в організаціях, що
                            займаються оптовою та роздрібною торгівлею пальним&nbsp;(див. докладніше&nbsp;<a
                                href="https://www.bas-soft.eu/soft/bas-sectoral/bas-excise-fuel-accounting-module/"
                                target="_blank">https://www.bas-soft.eu/soft/bas-sectoral/bas-excise-fuel-accounting-module/</a>).
                        </p>
                    </div>
                </li>


            </ul>
        </div>

        <div class="contact__button">
            <button>Дізнатися вартість</button>
        </div>

    </section>

    <?php include_once "footer.html"?>
    <script src="js/dropdown.js"></script>
    <?php include_once "scripts.html"?>

</body>

</html>