<?php include_once "head.html"?>

<body>
    <div class="header">
        <?php include_once "menu.html"?>
        <div class="header__banner container">

            <h1 class="header__title">The complicated stuff <br>becomes simple</h1>
            <h2 class="header__sub-title">Ми допомагаємо організувати та масштабувати бізнес наших клієнтів
                використовуючи передове програмне забезпечення для автоматизації бізнес процесів</h2>
            <div class="header__mobile-button">
                Консультація
            </div>
            <div class="header__expirience">
                <img src="/img/expirience.png" alt="">
            </div>
        </div>
    </div>

    <section class="content">

        <h2 class="content__title">BAS КУП</h2>
        <h4 class="content__description _abr">(комплексне управління підприємством)</h4><br>
        <h4 class="content__description container">"BAS Комплексне управління підприємством" є комплексним рішенням, що
            охоплює основні контури управління та обліку. Рішення дозволяє організувати єдину інформаційну систему для
            управління різними аспектами діяльності підприємств малого і середнього бізнесу. "BAS Комплексне управління
            підприємством" дозволяє збільшити продуктивність праці всіх служб підприємства та покращити процеси
            взаємодії підрозділів.
        </h4>

        <div class="dropdown container">
            <ul class="dropdown__list">
                <li class="dropdown__item">
                    <p>Управління фінансами</p>
                    <div class="dropdown__content">
                        <p>
                            У продукті реалізована функціональність заявок на витрачання коштів, контролюється виконання
                            платежів за заявками.
                        </p>
                        <p>
                            Розроблено функціональність обліку розрахунків з банком за еквайринговими операціями. Крім
                            власне реєстрації операцій платежу й повернення за платіжними картками, передбачено етап
                            реєстрації звітів від банків щодо зарахування платежів, списання повернень, утримання
                            комісії, що дозволяє відстежити кожну операцію від моменту проведення платежу до надходження
                            коштів на банківський рахунок.
                        </p>
                        <p>
                            Облік фінансових результатів (прибутків, збитків) ведеться в розрізі напрямів діяльності
                            підприємства. Склад напрямів може визначатися дуже гнучко – наприклад, напрями можуть
                            відповідати точкам продажів (для роздрібних підприємств), асортименту (для дистриб'юторів),
                            проектам тощо. Підтримується опис довільних правил розподілу собівартості і виторгу від
                            продажів на напрями діяльності, що спираються на аналітику продажів.
                        </p>
                        <p>
                            Усе це дозволяє детально аналізувати ефективність діяльності підприємства і розвивати
                            бізнес, оптимізуючи склад напрямів діяльності.
                        </p>
                        <p>
                            Основні інновації рішення:
                        </p>
                        <p>
                        </p>
                        <ul>
                            <li>Облік кредитів, депозитів та позик</li>
                            <li>Еквайринг (платіжні карти)</li>
                            <li>Гнучкі інструменти для ведення платіжного календаря</li>
                            <li>Маршрути погодження заявок</li>
                            <li>Гнучкі інструменти для формування платіжних документів на майбутні дати</li>
                            <li>Інвентаризація кас та банківських рахунків</li>
                            <li>Аналітична звітність з руху грошових коштів</li>

                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Бюджетування</p>
                    <div class="dropdown__content">
                        <p>
                            У програмі використовується інтуїтивно зрозуміле налаштування структури бюджетів завдяки
                            використанню "табличної моделі бюджетування".
                        </p>
                        <p>
                            Різноманітні засоби автоматичного розрахунку бюджетних статей дозволяють здійснювати
                            розшифровку до вихідних даних розрахунків. Для кожної статті бюджету використовуються до 6
                            довільних аналітик.
                        </p>
                        <p>
                            Відображення та редагування примірників бюджету можливе цілком в одній формі. У системі
                            зберігається історія змін значень бюджетних статей.
                        </p>
                        <p>
                            Розрахунок планових показників здійснюється у формі редагування бюджету й допускає
                            використання розрахунків за формулою для кожного показника одночасно від декількох джерел
                            даних.
                        </p>
                        <p>
                            Опція версіонування для примірників бюджетів дозволяє виконувати: порівняння версій,
                            згортку, видалення, а також відкат до версії.
                        </p>
                        <p>
                            Ці можливості дозволяють істотним чином оптимізувати процес впровадження (коригування)
                            обраних бюджетних моделей.
                        </p>
                        <p>
                            Основні інновації рішення:
                        </p>
                        <p>
                        </p>
                        <ul>
                            <li>Настроюванні види бюджетів і розширена аналітика</li>
                            <li>Моделювання сценаріїв</li>
                            <li>Підтримка декількох валют</li>
                            <li>Табличні форми введення і коригування</li>
                            <li>Економічний прогноз</li>
                            <li>Аналіз досягнення планових показників</li>
                            <li>Розширений фінансовий аналіз</li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Моніторинг та аналіз показників діяльності підприємства</p>
                    <div class="dropdown__content">
                        <p>
                            У продукті реалізовані можливості для побудови ієрархічної моделі цілей та цільових
                            показників, включені інструменти для&nbsp;моніторингу ключових показників діяльності (KPI).
                        </p>
                        <p>
                            Основні інновації рішення:
                        </p>
                        <p>
                        </p>
                        <ul>
                            <li>Побудова ієрархічної моделі цілей і цільових показників</li>
                            <li>Створення різних варіантів показників з можливістю порівняння</li>
                            <li>Моніторинг цільових показників з розшифровками вихідних даних</li>
                            <li>Розширений аналіз фінансових результатів за напрямами діяльності</li>
                            <li>Різноманіття графічних форм аналітичних звітів</li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Регламентований облік</p>
                    <div class="dropdown__content">
                        <p>
                            Продукт містить весь необхідний інструментарій для автоматизації бухгалтерського та
                            податкового обліку, включно з підготовкою обов'язкової (регламентованої) звітності в
                            організації. Бухгалтерський та податковий облік ведеться відповідно до чинного законодавства
                            України.
                        </p>
                        <p>
                            Облік оподатковуваного прибутку, ПДВ та Єдиного податку реалізовано відповідно до норм
                            Податкового кодексу України.
                        </p>
                        <p>
                            До складу прикладного рішення включений план рахунків бухгалтерського обліку, відповідний
                            Наказу Міністра фінансів України "Про затвердження Плану рахунків бухгалтерського обліку та
                            інструкції з його застосування" №291 від 30 листопада 1999 року. Склад рахунків, організація
                            аналітичного, валютного, кількісного обліку на рахунках відповідають вимогам законодавства
                            щодо ведення бухгалтерського обліку та відображення даних у звітності. У разі необхідності
                            користувачі можуть самостійно створювати додаткові субрахунки та розрізи аналітичного
                            обліку.
                        </p>
                        <p>
                            Продукт надає користувачеві набір стандартних звітів, які дозволяють
                            аналізувати&nbsp;залишки, обороти рахунків та проводки в різних аналітичних розрізах. Для
                            формуванні звітів є можливість налаштувати групування, відбір і сортування інформації, що
                            виводиться в звіт, у відповідності до специфіки діяльності організації та виконуваних
                            користувачем функцій.
                        </p>
                        <p>
                            У комплект поставки включені обов'язкові (регламентовані) звіти, призначені для подання
                            власникам організації та контролюючим державним органам: форми фінансової звітності,
                            податкові декларації.
                        </p>
                        <p>
                            Регламентовані звіти, для яких така можливість передбачена нормативними документами, можуть
                            бути вивантажені в електронному вигляді.
                        </p>
                        <p>
                            Основні інновації рішення:
                        </p>
                        <p>
                        </p>
                        <ul>
                            <li>Налаштування правил відображення господарських операцій для груп фінансового обліку</li>
                            <li>Облік фактів господарської діяльності з відкладеним проведенням та контролем
                                актуальності відображення</li>
                            <li>Оперативний контроль формування проводок для довільного документа</li>
                            <li>Автоматичне формування вихідних податкових накладних та додатків до них спираючись
                                на&nbsp;номенклатурний склад&nbsp;документів відвантаження</li>
                            <li>Контроль повноти та правильності реєстрації вхідних податкових документів з точністю до
                                ставки ПДВ і податкового призначення придбання</li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Управління персоналом і розрахунок заробітної плати</p>
                    <div class="dropdown__content">
                        <p>
                            Підсистема призначена для організації роботи служб компанії, зайнятих управлінням людськими
                            ресурсами, комплексної автоматизації процесів, що забезпечують підтримку кадрової політики
                            підприємства з урахуванням всіх вимог чинного законодавства.&nbsp;
                        </p>
                        <p>
                            Для вирішення задач у цій області користувачам надаються такі можливості:
                        </p>
                        <ul>
                            <li>робота з персональними даними співробітників</li>
                            <li>облік руху кадрів і зайнятості персоналу організацій, включаючи отримання уніфікованих
                                звітних форм і внутрішньої аналітичної звітності</li>
                            <li>організація роботи зі штатним розкладом</li>
                            <li>робота з договорами підряду</li>
                            <li>облік відпрацьованого часу із застосуванням різних облікових методів</li>
                            <li>розрахунок заробітної плати персоналу з використанням різних систем оплати праці:
                                погодинної (в тому числі тарифної), відрядної та їх різновидів</li>
                            <li>використання показників ефективності діяльності організації та безпосередньо конкретного
                                співробітника під час розрахунку винагород за працю</li>
                            <li>розрахунок утримань із заробітної плати, в тому числі за виконавчими документами</li>
                            <li>нарахування інших доходів, не пов'язаних з оплатою праці та доходів в натуральній формі
                            </li>
                            <li>проведення взаєморозрахунків з персоналом у готівковій та безготівковій формі,
                                управління заборгованістю по співробітниках</li>
                            <li>аналіз нарахованої заробітної плати з використанням внутрішньої аналітичної звітності
                            </li>
                            <li>отримання уніфікованих звітних форм</li>
                            <li>обчислення регламентованих законодавством податків і відрахувань у фонд оплати праці
                            </li>
                            <li>формування регламентованої звітності із заробітної плати, як зведеної, так і
                                персоніфікованої</li>
                        </ul>
                        <p>
                            Основні інновації рішення і корисні функції:
                        </p>
                        <ul>
                            <li>Аналіз ефективності управління персоналом</li>
                            <li>Розрахунок зарплати за даними виробітку співробітників</li>
                            <li>Комплекс розрахунків з персоналом</li>
                            <li>Гнучкі можливості відображення зарплати у фінансовому та регламентованому обліку</li>
                            <li>Можливість введення необмеженої кількості показників, довільні формули</li>
                            <li>Аналіз фонду оплати праці</li>
                            <li>Розрахунок і нарахування резерву відпусток</li>
                            <li>Широкі можливості&nbsp;регламентованого розрахунку зарплати</li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Управління виробництвом</p>
                    <div class="dropdown__content">
                        <p>
                            Потреба до виробництва відображається планами виробництва, які складаються на конкретні
                            часові періоди виконання (відповідно до обраного сценарію планування: рік, квартал, місяць,
                            тиждень тощо). Планування напівфабрикатів, що використовуються для випуску продукції,
                            відбувається з урахуванням загальної виробничої тривалості їхнього виготовлення. За даними
                            планів виробництва формується потреба на забезпечення та купівлю матеріалів. Підтримується
                            цільове забезпечення та&nbsp;передача матеріалів у виробництво для випуску продукції під
                            конкретне замовлення клієнта.
                        </p>
                        <p>
                            Підтримується виробничий облік з фіксацією випуску готової продукції, виконання робіт.
                            Нормативна потреба випусків в матеріальних і трудових ресурсах описується ресурсними
                            специфікаціями. Дані ресурсних специфікацій використовуються для розрахунку собівартості
                            випущеної продукції, виконаних робіт.
                        </p>
                        <p>
                            Виробничий облік ведеться на рівні підрозділів-виконавців і дозволяє оформити
                            багатопередільні безнапівфабрикатні виробничі процеси, сформувати унікальну собівартість
                            окремих партій випуску.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Управління витратами і розрахунок собівартості</p>
                    <div class="dropdown__content">
                        <p>
                            Програма дозволяє організувати контроль за матеріальними потоками і споживанням ресурсів, що
                            забезпечують виробничу, управлінську та комерційну діяльність підприємства. Облік витрат і
                            розрахунок собівартості продукції виконується на основі даних оперативного обліку.
                        </p>
                        <p>
                            Розширена класифікація можливих до застосування ресурсів:
                        </p>
                        <ul>
                            <li>товари (матеріальні ресурси у кількісно-вартісній оцінці)</li>
                            <li>роботи (послуги з можливістю кількісного розподілу)</li>
                            <li>послуги (послуги виключно у вартісному вираженні)</li>
                        </ul>
                        Рішення підтримує окремий облік витрат за видами діяльності, які мають виокремлення у частині
                        різного оподаткування операцій.

                        <p>
                            Підсистема управління витратами забезпечує:
                        </p>
                        <ul>
                            <li>облік фактичних витрат підприємства за видами діяльності у необхідних розрізах в
                                натуральному і вартісному вимірах</li>
                            <li>оперативний кількісний облік ресурсів у незавершеному виробництві</li>
                            <li>облік фактичних залишків незавершеного виробництва на кінець звітного періоду в
                                необхідних розрізах</li>
                            <li>різні способи розподілу витрат на собівартість виробленої продукції та виконаних робіт,
                                на виробничі витрати, напрямки діяльності, на витрати майбутніх періодів</li>
                            <li>розрахунок фактичної собівартості випуску за період</li>
                            <li>надання даних про структуру собівартості випуску</li>
                        </ul>

                        <p>
                            Розрахована собівартість може бути деталізована до обсягу вихідних витрат незалежно від
                            кількості переділів виробничого процесу. Такий аналіз істотно підвищує наочність і контроль
                            обґрунтованості виконаного розрахунку собівартості.
                        </p>
                        <p>
                            Основні інновації рішення в підсистемі:
                        </p>

                        <ul>
                            <li>Роздільний облік витрат за видами діяльності</li>
                            <li>Відокремлений облік собівартості за замовленнями</li>
                            <li>Розподіл витрат за напрямками діяльності</li>
                            <li>Надання даних про структуру собівартості випуску до первинних витрат</li>
                            <li>Покращений майстер закриття місяця</li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Управління продажами</p>
                    <div class="dropdown__content">
                        <p>
                            У програмі "BAS Комплексне управління підприємством" реалізована функціональність роботи з
                            комерційними пропозиціями. Комерційні пропозицій&nbsp;дозволяють фіксувати історію
                            переговорів з клієнтом з визначення складу і умов продажу. Використовується функціональність
                            замовлення як "центру управління" всіма наступними діями з його обробки. Введені статуси
                            замовлення ("не підтверджено", "до оплати", "до забезпечення", "до відвантаження"), що
                            описують етапи проходження замовлення.
                        </p>
                        <p>
                            На різних етапах замовлення може виступати в якості розпорядження на забезпечення, на
                            відвантаження, на оформлення документів. Контроль виконання розпоряджень ведеться з
                            деталізацією до рядка замовлення.
                        </p>
                        <p>
                            Підсистема надає можливість вказати графік оплати на замовлення клієнта (як у частині
                            авансових платежів, так і платежів з погашення дебіторської заборгованості). Графік може
                            формуватися з урахуванням обраного календаря. Це дозволяє планувати надходження виторгу на
                            кожен день, контролювати дотримання клієнтом узгоджених термінів оплати, виділяти
                            протерміновану дебіторську заборгованість. Система дозволяє класифікувати
                            протерміновану&nbsp;заборгованість в розрізі інтервалів глибини протермінованості.
                        </p>
                        <p>
                            Ведеться облік планової та фактичної заборгованості в розрізі замовлень, термінів оплати та
                            документів розрахунків. Робота користувачів із заборгованістю істотно спрощена: ручне
                            рознесення платежів, що надійшли, виконується тільки за замовленнями, розподіл за іншими
                            аналітичними розрізами виконується автоматично у фоновому режимі.
                        </p>
                        <p>
                            Аналогічно продажам реалізована робота із замовленнями постачальникам і ведення
                            взаєморозрахунків з купівель.
                        </p>
                        <p>
                            Основні інновації рішення:
                        </p>
                        <ul>
                            <li>Управління ефективністю процесів продажів та угод з клієнтом</li>
                            <li>Воронка продажів</li>
                            <li>Формування прайс-листів з інформацією про залишки товарів</li>
                            <li>Використання регламентованих процесів продажів, бізнес-процеси управління складними
                                продажами</li>
                            <li>Розширене управління замовленнями клієнтів, типові та індивідуальні правила продажів,
                                оферти</li>
                            <li>Самообслуговування клієнтів</li>
                            <li>Управління торговими представниками</li>
                            <li>Моніторинг стану процесів продажів</li>
                            <li>Планування використання автотранспорту</li>
                            <li>Імовірнісна оцінка прогнозу продажів</li>
                            <li>Роздільний облік в розрізі партнерів (управлінський облік) і контрагентах
                                (регламентований облік)</li>
                            <li>Автоматичний контроль ліміту заборгованості</li>
                            <li>Інвентаризація взаєморозрахунків</li>
                            <li>Моніторинг та класифікація простроченої заборгованості за набором параметрів</li>
                            <li>Розширені інструменти для формування статистичної та аналітичної звітності за станом
                                взаєморозрахунків</li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Управління взаємовідносинами з клієнтами</p>
                    <div class="dropdown__content">
                        <p>
                            В програмі реалізовано управління процесами продажів: регламентація етапів процесу, контроль
                            виконання процесу, аналіз. З цією метою застосовується механізм бізнес-процесів, автоматично
                            відслідковує маршрут процесу і формує задачі виконавцям. Крім цього реалізовано спрощений
                            режим управління процесом продажу з "ручним" переміщенням по етапах. Припускаються різні
                            види процесів з різним складом етапів. Для них підтримується зберігання допоміжних
                            документів – регламентів, інструкцій, шаблонів документів тощо, які необхідні для
                            відпрацювання процесу. Система накопичує статистику за процесами, що виконуються, дозволяє
                            розраховувати ймовірність доведення наявного потенціалу продажів до успішного результату
                            ("Воронка продажів") і проводити аналіз "вузьких місць" процесів.
                        </p>
                        <p>
                            Всі продажі, що почалися ("угоди") реєструються у системі. Вони об'єднують в єдине ціле всю
                            інформацію, яку накопичено у системі під час підготовки та виконання продажу – електронну
                            пошту, відомості про дзвінки, зустрічі, оформлені замовлення, рахунки, накладні, додаткові
                            файли тощо. Це допомагає максимально зручно організувати роботу менеджерів з продажу.
                            Система дозволяє реєструвати та аналізувати оточення угоди: конкурентів, субпідрядників,
                            впливових осіб, їх зв'язки. На підставі статистики угод система дозволяє оцінити ймовірність
                            її успішного здійснення. Таким чином, система автоматизує і підтримує не тільки стадію
                            продажу, а й підготовку продажів. Крім цього, система дозволяє аналізувати угоди, які не
                            відбулися, що необхідно для вдосконалення роботи відділу продажів.
                        </p>
                        <p>
                            Розділені списки контрагентів для регламентованого обліку (юридичних і фізичних осіб) та
                            об'єктів бізнес-взаємодій (клієнтів, постачальників, конкурентів тощо). Це дозволяє вести
                            облік продажів та історію відносин не тільки з "формальним", юридичним контрагентам, а й за
                            компаніями-групами юридичних осіб, за самостійно працюючими підрозділами контрагентів тощо.
                            Підтримується ведення інформації про контактних осіб компаній-партнерів, про зв'язки між
                            партнерами.
                        </p>
                        <p>
                            Основні інновації рішення в функціоналі:
                        </p>
                        <ul>
                            <li>Формування стратегії відносин з партнерами</li>
                            <li>Бізнес-процеси організації взаємодії з клієнтами</li>
                            <li>Досьє клієнта, партнера</li>
                            <li>Карти лояльності, аналіз лояльності клієнтів</li>
                            <li>Претензійна робота</li>
                            <li>Моніторинг виконання угод</li>
                            <li>BCG-аналізРозширений аналіз показників роботи менеджерів</li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Управління закупівлями</p>
                    <div class="dropdown__content">
                        <p>
                            Підсистема забезпечує менеджерів, відповідальних за постачання, інформацією, яка необхідна
                            для своєчасного прийняття рішень про поповнення запасів ТМЦ, для зниження витрат на
                            закупівлі та чіткої організації взаємодії з постачальниками.
                        </p>
                        <p>
                            Функціональність підсистеми включає:
                        </p>
                        <ul>
                            <li>оперативне планування закупівель на підставі планів продажів, планів виробництва і
                                невиконаних замовлень покупців</li>
                            <li>оформлення замовлень постачальникам і контроль їх виконання</li>
                            <li>реєстрація та аналіз виконання додаткових умов по договорах з фіксованими
                                номенклатурними позиціями, обсягами і термінами поставок</li>
                            <li>підтримка різних схем прийому товарів від постачальників, в тому числі прийом на
                                реалізацію і отримання давальницької сировини і матеріалів</li>
                            <li>оформлення невідфактурованих поставок з використанням складських ордерів</li>
                            <li>аналіз потреб складу і виробництва в товарах, готової продукції та матеріалах</li>
                            <li>наскрізний аналіз та встановлення взаємозв'язків між замовленнями клієнтів і
                                замовленнями постачальникам</li>
                            <li>аналіз наслідків, до яких може призвести невиконання замовлень постачальниками (до зриву
                                якого клієнтського замовлення може призвести недопоставка товарів або матеріалів)</li>
                            <li>планування закупівель з урахуванням прогнозованого рівня складських запасів і
                                зарезервованих ТМЦ на складах</li>
                            <li>підбір оптимальних постачальників товару за їх надійністю, історією поставок, критеріями
                                терміновості виконання замовлень, запропонованими умовами доставки, територіальними або
                                іншим довільним ознаками та автоматичне формування замовлень для них</li>
                            <li>складання графіків поставок і графіків платежів</li>
                        </ul>

                        <p>
                            Основні інновації рішення і переваги:<br>
                        </p>
                        <ul>
                            <li>Управління закупівельною діяльністю</li>
                            <li>Бізнес-процеси складних закупівель</li>
                            <li>Контроль умов поставок</li>
                            <li>Розширений аналіз і вибір постачальників за цінами і умовами</li>
                            <li>Формування повної вартості придбання ТМЦ</li>
                            <li>Контроль і аналіз забезпечення потреб у номенклатурі</li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Управління складом і запасами</p>
                    <div class="dropdown__content">
                        <p>
                            Для управління складом може застосовуватися схема ордерного складського обліку. Схема
                            ордерного складу може включатися для операцій відвантаження і надходження незалежно.
                            Складські ордера виписуються тільки на підставі документів-розпоряджень, якими можуть
                            виступати замовлення або накладні. Ведеться облік отриманих, але невиконаних розпоряджень;
                            технологія роботи складу може будуватися цілком "від електронних розпоряджень".
                        </p>
                        <p>
                            У підсистемі передбачено адресне зберігання товарів, тобто ведення залишків товарів у
                            розрізі "місць зберігання" (комірок, полиць, стелажів), та упаковок товару. Система дозволяє
                            управляти розкладкою товару за місцями зберігання під час надходження, складанням з місць
                            зберігання під час відвантаження, переміщенням і розукомплектуванням товару. Алгоритми, що
                            закладені у програму, автоматично підбирають оптимальні місця зберігання під час розміщення
                            та збирання, стежать за відсутністю колізій у разі великої інтенсивності складських
                            операцій.
                        </p>
                        <p>
                            Підсистема дозволяє створювати різні робочі зони для оптимального доступу до складських
                            комірок і визначати порядок обходу складських комірок, наприклад, робочі зони для роботи
                            автонавантажувача і для ручного відбору товарів співробітником складу. Під час відбору
                            товарів можна задати різні стратегії відбору для оптимізації розміщення товарів у комірках.
                            Наприклад, у разі відбору товарів звільняти в першу чергу ті комірки, де товар зберігається
                            в мінімально достатньому обсязі. Це дозволить звільнити комірки для розміщення новоприбулих
                            товарів. Механізм запобіжного підживлення комірок адресного складу (приміщення) дозволяє
                            підвищити швидкість відбору під час відвантаження товарів зі складу. Адресне зберігання
                            товарів можна використовувати опціонально. Крім нього підтримується довідкова прив'язка
                            місць зберігання товару.
                        </p>
                        <p>
                            Реалізовано багатокроковий процес інвентаризації товару, що включає формування наказів на
                            інвентаризацію, видачу розпоряджень на перерахунок залишків у місцях зберігання, роздільне
                            відображення надлишків і недостач в оперативному та фінансовому обліку.
                        </p>
                        <p>
                            Підсистема дозволяє автоматизувати процес доставки товарів клієнтам, а також процес доставки
                            товарів у разі переміщення товарів між складськими приміщеннями. Доставка товарів може
                            здійснюватися безпосередньо за адресами клієнтів (складського приміщення) або за допомогою
                            транспортної компанії (перевізника). Завдання на доставку формуються з урахуванням зони
                            доставки, порядку проїзду адрес доставки, а також з урахуванням вантажопідйомності
                            транспортного засобу.
                        </p>
                        <p>
                            Основні інновації рішення і особливості функціональності:
                        </p>
                        <ul>
                            <li>Складна ієрархічна структура складів</li>
                            <li>Управління адресним складом</li>
                            <li>Відокремлений облік за замовленнями – резервування потреб</li>
                            <li>Мобільні робочі місця працівників складів</li>
                            <li>Облік багатооборотної тари</li>
                            <li>Управління інвентаризацією товарів</li>
                            <li>Статистичний аналіз запасів, зберігання результатів ABC/XYZ аналізу</li>
                            <li>Розрахунок прогнозованого попиту</li>
                            <li>Товари на складах за термінами придатності</li>
                            <li>Управління доставкою</li>
                            <li>Товарний календар</li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Технологічні переваги</p>
                    <div class="dropdown__content">
                        <p>
                            "BAS Комплексне управління підприємством" розроблена на новітній технологічній платформі
                            Business Automation Framework, яка дозволяє:
                        </p>
                        <p>
                        </p>
                        <ul>
                            <li>забезпечити високу надійність, продуктивність і масштабованість системи</li>
                            <li>організувати роботу з системою через Інтернет, в режимі тонкого клієнта або веб-клієнта
                                (через звичайний інтернет-браузер), зокрема&nbsp;в "хмарному" режимі</li>
                            <li>налаштовувати інтерфейс для конкретного користувача або групи користувачів, з
                                урахуванням ролі користувача, його прав доступу та індивідуальних налаштувань</li>
                        </ul>
                        <p>
                        </p>
                        <p>
                            Механізм функціональних опцій, реалізований у системі "BAS Комплексне управління
                            підприємством", дозволяє "вмикати" або "вимикати" різні функціональні частини прикладного
                            рішення без програмування (зміни продукту).
                        </p>
                    </div>
                </li>

            </ul>

        </div>

        <div class="contact__button">
            <button>Дізнатися вартість</button>
        </div>

    </section>

    <?php include_once "footer.html"?>
    <script src="js/dropdown.js"></script>
    <?php include_once "scripts.html"?>

</body>

</html>