<?php include_once "head.html"?>

<body>
    <div class="header">
        <?php include_once "menu.html"?>
        <div class="header__banner container">

            <h1 class="header__title">The complicated stuff <br>becomes simple</h1>
            <h2 class="header__sub-title">Ми допомагаємо організувати та масштабувати бізнес наших клієнтів
                використовуючи передове програмне забезпечення для автоматизації бізнес процесів</h2>
            <div class="header__mobile-button">
                Консультація
            </div>
            <div class="header__expirience">
                <img src="/img/expirience.png" alt="">
            </div>
        </div>
    </div>

    <section class="content">

        <h2 class="content__title">BAS ERP </h2>
        <h4 class="content__description _abr">(планування ресурсів підприємства)</h4><br>

        <h4 class="content__description container">"BAS ERP" є інноваційним рішенням для побудови комплексних
            інформаційних систем управління діяльністю багатопрофільних підприємств. Рішення розроблено з урахуванням
            кращих практик автоматизації великого та середнього бізнесу і враховує специфіку обліку в Україні. Особливу
            увагу під час розробки було приділено реалізації функціональних можливостей, затребуваних великими
            підприємствами різних напрямків діяльності, зокрема з технічно складним виробництвом.
        </h4>
        <br>
        <h4 class="content__description container">"BAS ERP" охоплює основні контури управління та обліку, що дозволяє
            організувати єдину інформаційну систему для управління різними аспектами діяльності підприємства.
        </h4>

        <div class="dropdown container">
            <ul class="dropdown__list">
                <li class="dropdown__item">
                    <p>Управління фінансами</p>
                    <div class="dropdown__content">
                        <p>В підсистемі Управління фінансами реалізована функціональність заявок
                            на витрачання грошових коштів, контролюється виконання платежів за заявками.</p>

                        <p>В обліку безготівкових грошових коштів розділені реєстрація оперативної інформації про вхідні
                            та
                            вихідні платежі (за первинними платіжними документами) і реєстрація виписок (реалізованих
                            окремим документом). Це дозволяє підвищити оперативність обліку (зокрема,
                            взаєморозрахунків), не
                            спотворюючи при цьому облік коштів на банківських рахунках, полегшити обробку платіжок та
                            виписок, отримати повний контроль за грошовими коштами, що знаходяться у процесі
                            зарахування,
                            списання або переміщення.</p>

                        <p>Підтримується облік розрахунків з банком по еквайрингових операціях. Крім реєстрації операцій
                            платежу та повернення за платіжними картками, додано етап реєстрації звітів від банків щодо
                            зарахування платежів, списання повернень, утримання комісії, що дозволяє відстежити кожну
                            операцію від моменту проведення платежу до надходження коштів на банківський рахунок.</p>

                        <p>Облік фінансових результатів (прибутку, збитків) ведеться у розрізі напрямів діяльності
                            підприємства. Склад напрямків може визначатися дуже гнучко – наприклад, напрямки можуть
                            відповідати точкам продажу (для роздрібних підприємств), асортименту (для дистриб'юторів),
                            проектам тощо. Підтримується опис довільних правил розподілу собівартості і виручки від
                            продажів
                            на напрями діяльності, що спираються на аналітику продажів.</p>

                        <p>Все це дозволяє детально аналізувати ефективність діяльності підприємства і розвивати бізнес,
                            оптимізуючи склад напрямків діяльності.</p>

                        <p>Ключові інноваційні рішення і переваги підсистеми:</p>

                        <ul>
                            <li>Облік кредитів, депозитів і позик</li>
                            <li>Еквайринг (платіжні картки)</li>
                            <li>Гнучкі інструменти для ведення платіжного календаря</li>
                            <li>Розширені можливості управління поточними платежами</li>
                            <li>Маршрути узгодження заявок</li>
                            <li>Гнучкі інструменти для формування платіжних документів на майбутні дати.</li>
                            <li>Інвентаризація кас і банківських рахунків</li>
                            <li>Аналітична звітність з руху грошових коштів</li>
                            <li>План рахунків міжнародного фінансового обліку, що налаштовується</li>
                            <li>Трансляція операцій у підсистему МСФЗ за даними оперативного та регламентованого обліку
                            </li>
                            <li>Відкладене відображення проводок в обліку</li>
                            <li>Створення документів за типовими операціями</li>
                            <li>"Аудиторський слід" даних</li>
                            <li>Генератор фінансових звітів, у т.ч. для формування звітності за міжнародними стандартами
                                способами трансляції операцій та трансформації звітності</li>
                        </ul>

                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Бюджетування</p>
                    <div class="dropdown__content">
                        <p>В рішенні реалізовано управління процесом бюджетування. В то й же час у системі
                            використовується інтуїтивно зрозуміле налаштування структури бюджетів за рахунок
                            використання "табличної моделі бюджетування".</p>
                        <p>Різноманітні засоби автоматичного розрахунку бюджетних статей дозволяють здійснювати
                            розшифровку до вихідних даних розрахунків. Одночасно для кожної статті бюджету
                            використовуються до 6 довільних аналітик.</p>
                        <p>Відображення і редагування примірників бюджету можливо цілком в одній формі. У системі
                            зберігається історія змін значень бюджетних статей.
                        </p>
                        <p>Розрахунок планових показників здійснюється у формі редагування бюджету і допускає
                            використання розрахунків за формулою для кожного показника одночасно від декількох джерел
                            даних.</p>
                        <p>Опція версіонування для примірників бюджетів дозволяє здійснювати: порівняння версій,
                            згортання, вилучення, а також повернення до версії.</p>
                        <p>Ці можливості дозволяють істотно оптимізувати процес впровадження (коригування) вибраних
                            бюджетних моделей.</p>
                        <p>Основні інновації рішення і розвиток функціональності:</p>
                        <ul>
                            <li>Налаштування видів бюджетів і розширена аналітика</li>
                            <li>Моделювання сценаріїв</li>
                            <li>Управління бюджетним процесом</li>
                            <li>Підтримка декількох валют</li>
                            <li>Табличні форми введення і коригування </li>
                            <li>Економічний прогноз</li>
                            <li>Аналіз досягнення планових показників</li>
                            <li>Складання зведеної звітності за результатами моніторингу</li>
                            <li>Розширений фінансовий аналіз</li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Моніторинг та аналіз показників діяльності підприємства</p>
                    <div class="dropdown__content">
                        <p>
                            В рішкнні реалізовані нові можливості для побудови ієрархічної моделі цілей і цільових
                            показників, включені інструменти для їх моніторингу, включаючи розширений аналіз і доступ з
                            мобільних пристроїв.
                        </p>
                        <p>
                            Основні інновації рішення і ключові переваги:
                        </p>
                        <ul>
                            <li>Побудова ієрархічної моделі цілей і цільових показників</li>
                            <li>Створення різних варіантів показників з можливістю порівняння</li>
                            <li>Моніторинг цільових показників з розшифровками вихідних даних</li>
                            <li>Розширений аналіз фінансових результатів за напрямками діяльності</li>
                            <li>Різноманіття графічних форм аналітичних звітів</li>
                            <li>Доступ з мобільного пристрою (планшет, смартфон)</li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Регламентований облік</p>
                    <div class="dropdown__content">
                        <p>
                            "BAS ERP" містить весь необхідний інструментарій для автоматизації бухгалтерського і
                            податкового обліку, зокрема підготовку обов'язкової (регламентованої) звітності в
                            організації.
                        </p>
                        <p>
                            Бухгалтерський і податковий облік ведеться відповідно до чинного законодавства
                            України.&nbsp;Облік оподатковуваного прибутку, ПДВ та Єдиного податку реалізовано відповідно
                            до норм Податкового кодексу України.
                        </p>
                        <p>
                            До складу програми включено план рахунків бухгалтерського обліку, відповідно до Наказу
                            Міністра фінансів України "Про затвердження Плану рахунків бухгалтерського обліку та
                            інструкції про його застосування" № 291 від 30 листопада 1999 року. Склад рахунків,
                            організація аналітичного, валютного, кількісного обліку на рахунках відповідають вимогам
                            законодавства з ведення бухгалтерського обліку та відображенню даних у звітності. За
                            необхідності користувачі можуть самостійно створювати додаткові субрахунки і розрізи
                            аналітичного обліку.
                        </p>
                        <p>
                            Прикладне рішення надає користувачу набір стандартних бухгалтерських звітів, які дозволяють
                            аналізувати дані по залишках, оборотах рахунків та проводках у різних розрізах. Під час
                            формування звітів є можливість налаштувати групування, відбір і сортування інформації, яку
                            виведено у звіт, виходячи із специфіки діяльності організації та функцій, що виконуються
                            користувачем.
                        </p>
                        <p>
                            В системі наявні обов'язкові (регламентовані) звіти, призначені для подання власникам
                            організації та контролюючим державним органам: форми бухгалтерської звітності, податкові
                            декларації.
                        </p>
                        <p>
                            Регламентовані звіти, для яких така можливість передбачена нормативними документами, можуть
                            бути вивантажені у електронному вигляді.
                        </p>
                        <p>
                            Гнучкості та зручності використання надають інноваційні функції реалізовані в підсистемі
                            регламентованого обліку "BAS ERP", зокрема:</p>
                        <ul>
                            <li>Можливість гнучкого налаштування користувачем правил відображення господарських операцій
                                для груп фінансового обліку</li>
                            <li>Облік фактів господарської діяльності може виконуватись з відкладеним проведенням та з
                                контролем актуальності відображення</li>
                            <li>Оперативний контроль формування проводок для довільного документа</li>
                            <li>Автоматичне формування вихідних податкових накладних та додатків до них виходячи з
                                номенклатурного складу документів відвантаження</li>
                            <li>Контроль повноти і правильності реєстрації вхідних податкових документів з точністю до
                                ставки ПДВ і податкового призначення придбання</li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Управління персоналом і розрахунок заробітної плати</p>
                    <div class="dropdown__content">
                        <p>
                            Підсистема призначена для організації роботи служб компанії, зайнятих управлінням людськими
                            ресурсами, комплексної автоматизації процесів, що забезпечують підтримку кадрової політики
                            підприємства з урахуванням всіх вимог чинного законодавства.&nbsp;
                        </p>
                        <p>
                            Для вирішення задач у цій області користувачам надаються такі можливості:
                        </p>
                        <ul>
                            <li>робота з персональними даними співробітників</li>
                            <li>облік руху кадрів і зайнятості персоналу організацій, включаючи отримання уніфікованих
                                звітних форм і внутрішньої аналітичної звітності</li>
                            <li>організація роботи зі штатним розкладом</li>
                            <li>робота з договорами підряду</li>
                            <li>облік відпрацьованого часу із застосуванням різних облікових методів</li>
                            <li>розрахунок заробітної плати персоналу з використанням різних систем оплати праці:
                                погодинної (в тому числі тарифної), відрядної та їх різновидів</li>
                            <li>використання показників ефективності діяльності організації та безпосередньо конкретного
                                співробітника під час розрахунку винагород за працю</li>
                            <li>розрахунок утримань із заробітної плати, в тому числі за виконавчими документами</li>
                            <li>нарахування інших доходів, не пов'язаних з оплатою праці та доходів в натуральній формі
                            </li>
                            <li>проведення взаєморозрахунків з персоналом у готівковій та безготівковій формі,
                                управління заборгованістю по співробітниках</li>
                            <li>аналіз нарахованої заробітної плати з використанням внутрішньої аналітичної звітності
                            </li>
                            <li>отримання уніфікованих звітних форм</li>
                            <li>обчислення регламентованих законодавством податків і відрахувань у фонд оплати праці
                            </li>
                            <li>формування регламентованої звітності із заробітної плати, як зведеної, так і
                                персоніфікованої</li>
                        </ul>
                        <p>
                            Основні інновації рішення і корисні функції:
                        </p>
                        <ul>
                            <li>Аналіз ефективності управління персоналом</li>
                            <li>Розрахунок зарплати за даними виробітку співробітників</li>
                            <li>Комплекс розрахунків з персоналом</li>
                            <li>Гнучкі можливості відображення зарплати у фінансовому та регламентованому обліку</li>
                            <li>Можливість введення необмеженої кількості показників, довільні формули</li>
                            <li>Аналіз фонду оплати праці</li>
                            <li>Розрахунок і нарахування резерву відпусток</li>
                            <li>Широкі можливості&nbsp;регламентованого розрахунку зарплати</li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Управління виробництвом</p>
                    <div class="dropdown__content">
                        <p>
                            В програмі розроблена повністю нова підсистема управління виробництвом. Реалізовано новий
                            підхід до управління процесами, який дозволяє мінімізувати залежність якості планування від
                            точності нормативних даних. Це означає, що, навіть не маючи точних нормативів часу для всіх
                            виробничих операцій, можна сформувати виконані виробничі плани.
                        </p>
                        <p>
                            Реалізовано два рівня управління виробництвом: рівень диспетчера – логіста підприємства і
                            локальний (цеховий) рівень управління. Планування по міжцехових переділах здійснюється на
                            підставі етапів ресурсної специфікації, завдання надходять у виробничі підрозділи для
                            планування післяопераційних робіт відповідного етапу. Поопераційне планування не є
                            обов'язковим. Загальний обсяг робіт за етапом розбивається на партії запуску – маршрутні
                            листи, які формуються на підставі маршрутних карт для етапу. Кожен маршрутний лист містить
                            репліку даних маршрутної карти; у подальшому, за необхідності, у маршрутні листи можна
                            вносити коригування для конкретної партії запуску. За допомогою маршрутних листів можна
                            здійснювати уточнення поопераційного складу робіт і витрат матеріалів на кожну партію
                            запуску.
                        </p>
                        <p>
                            Під час планування етапів використовуються елементи виробничого додатку Теорії Обмежень.
                            Метою цього підходу є захист найслабшої ланки у виробничій системі та, відповідно, системи в
                            цілому.
                        </p>
                        <p>
                            Під час побудови плану точність і дискретизація планування задається встановленим квантом
                            часу, тобто план може бути побудований з точністю до години, дня, місяця тощо. Для
                            планування і диспетчеризації виробництва реалізовані механізми управління "Барабан – буфер –
                            мотузка" (drum-buffer-rope, DBR). Такі підходи дозволили звести до мінімуму потреби у
                            переплануванні, реалізовано принцип "тимчасових буферів".
                        </p>
                        <p>
                            Для контролю перебігу виробничого процесу по етапах (міжцехових переділах) реалізовано
                            механізм диспетчеризації, розроблена "семафорна система" оповіщення, яка дозволяє
                            мінімізувати трудовитрати диспетчера – фокус зони контролю на потенційно проблемні виробничі
                            замовлення і партії. Використовуючи цей інструмент, спеціаліст з контролю виробництва може
                            заздалегідь спрогнозувати негативний розвиток ситуації за перебігом виробничого процесу щодо
                            планових термінів, що дозволяє запобігти зриву випуску продукції.
                        </p>
                        <p>
                            Основні інновації рішення і розвиток функціональності:
                        </p>
                        <p>
                        </p>
                        <ul>
                            <li>Візуалізація структури виробу</li>
                            <li>Опис виробничих процесів виготовлення виробів (ресурсні специфікації)</li>
                            <li>Управління деталізацією опису необхідних для виробництва ресурсів (маршрутні карти)</li>
                            <li>Параметричне забезпечення потреби в номенклатурі</li>
                            <li>Два рівня планування виробництва: головний і локальний диспетчер</li>
                            <li>Інтервальне планування та "Барабан –&nbsp;Буфер –&nbsp;Мотузка"</li>
                            <li>Планування по "вузьких" місцях виробництва</li>
                            <li>Поопераційне планування</li>
                            <li>Зниження залежності якості планування від точності нормативних даних</li>
                            <li>Управління пріоритетом замовлень на виробництво (VIP замовлення)</li>
                            <li>Оцінка доступності обладнання і матеріальних ресурсів усередині інтервалу</li>
                            <li>Розширений контроль забезпечення виробництва ресурсами</li>
                            <li>Облік часу транспортування і простеження ТМЦ</li>
                            <li>Прогнозування перебігу виробничого процесу</li>
                            <li>Диспетчеризація виробництва на міжцеховому і внутрішньоцеховому рівнях</li>
                            <li>Гнучке перепланування</li>
                            <li>Розширений облік виробітку співробітників</li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Управління витратами і розрахунок собівартості</p>
                    <div class="dropdown__content">
                        <p>
                            Програма дозволяє організувати контроль за матеріальними потоками і споживанням ресурсів, що
                            забезпечують виробничу, управлінську та комерційну діяльність підприємства. Облік витрат і
                            розрахунок собівартості продукції виконується на основі даних оперативного обліку.
                        </p>
                        <p>
                            Розширена класифікація можливих до застосування ресурсів:
                        </p>
                        <ul>
                            <li>товари (матеріальні ресурси у кількісно-вартісній оцінці)</li>
                            <li>роботи (послуги з можливістю кількісного розподілу)</li>
                            <li>послуги (послуги виключно у вартісному вираженні)</li>
                        </ul>
                        Рішення підтримує окремий облік витрат за видами діяльності, які мають виокремлення у частині
                        різного оподаткування операцій.

                        <p>
                            Підсистема управління витратами забезпечує:
                        </p>
                        <ul>
                            <li>облік фактичних витрат підприємства за видами діяльності у необхідних розрізах в
                                натуральному і вартісному вимірах</li>
                            <li>оперативний кількісний облік ресурсів у незавершеному виробництві</li>
                            <li>облік фактичних залишків незавершеного виробництва на кінець звітного періоду в
                                необхідних розрізах</li>
                            <li>різні способи розподілу витрат на собівартість виробленої продукції та виконаних робіт,
                                на виробничі витрати, напрямки діяльності, на витрати майбутніх періодів</li>
                            <li>розрахунок фактичної собівартості випуску за період</li>
                            <li>надання даних про структуру собівартості випуску</li>
                        </ul>

                        <p>
                            Розрахована собівартість може бути деталізована до обсягу вихідних витрат незалежно від
                            кількості переділів виробничого процесу. Такий аналіз істотно підвищує наочність і контроль
                            обґрунтованості виконаного розрахунку собівартості.
                        </p>
                        <p>
                            Основні інновації рішення в підсистемі:
                        </p>

                        <ul>
                            <li>Роздільний облік витрат за видами діяльності</li>
                            <li>Відокремлений облік собівартості за замовленнями</li>
                            <li>Розподіл витрат за напрямками діяльності</li>
                            <li>Надання даних про структуру собівартості випуску до первинних витрат</li>
                            <li>Покращений майстер закриття місяця</li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Організація ремонтів</p>
                    <div class="dropdown__content">
                        <p>
                            Підсистема дозволяє вести довідник об'єктів ремонту, класифікувати їх за ознаками спільності
                            складу паспортних характеристик, показників напрацювання, видів ремонту, режимів
                            експлуатації. Відстежується стан об'єктів ремонту, а також приналежність і розташування.
                            Об'єкти ремонту можуть бути вкладеними або вузлами інших об'єктів ремонту.
                        </p>
                        <p>
                            В процесі експлуатації об'єктів ремонту у систему вводяться дані про напрацювання та
                            виявлені дефекти. Реєстрація дефектів у журналі дозволяє проводити аналіз та організовувати
                            проведення планових і позапланових ремонтних заходів.
                        </p>
                        <p>
                            Використовується поняття видів ремонтів, що визначають склад можливих робіт, які
                            відбуваються з об'єктами ремонту. Для видів ремонту у системі можна задати перелік
                            споживаних матеріалів і трудовитрат або сформувати перелік необхідних робіт.
                        </p>
                        <p>
                            Функціональність підсистеми дозволяє формувати графік ремонтно-профілактичної діяльності,
                            який враховує, як зареєстровані дефекти, напрацювання, правила, так і непрогнозовані
                            зовнішні обставини (позасистемні розпорядження).
                        </p>
                        <p>
                            Підсистема тісно&nbsp;інтегрована з підсистемою виробництва. Об'єкти ремонту можуть бути
                            пов'язані з виробничими робітниками центрами. При цьому заплановані ремонти обладнання
                            впливають на доступність цього обладнання для виробничого планування. Для проведення
                            ремонтних робіт можуть бути задіяні будь-які виробничі ресурси; виробництво може виконувати
                            роботи для потреб ремонтів.
                        </p>
                        <p>
                            Основні інновації рішення і розвиток функціональності:
                        </p>
                        <ul>
                            <li>Облік та ієрархічна класифікація об'єктів, що знаходяться в експлуатації</li>
                            <li>Моніторинг стану об'єктів експлуатації</li>
                            <li>Управління по видах ремонтів</li>
                            <li>Організація і проведення планових та позапланових ремонтних заходів</li>
                            <li>Єдина система забезпечення ресурсних потреб ремонтної та виробничої діяльності</li>
                            <li>Формування повної вартості володіння об'єктами експлуатації</li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Управління продажами</p>
                    <div class="dropdown__content">
                        <p>
                            У підсистемі реалізовані комерційні пропозиції, що дозволяють фіксувати історію переговорів
                            з клієнтом для визначення складу та умов продажів. Істотно розвинена функціональність
                            замовлення як "центру управління" усіма подальшими діями з його обробки. Введено статуси
                            замовлення ("не підтверджений", "до оплати", "до забезпечення", "до відвантаження"), що
                            описують етапи проходження замовлення.
                        </p>
                        <p>
                            На різних етапах замовлення може виступати як розпорядження на забезпечення, на
                            відвантаження, на оформлення документів. Контроль виконання розпоряджень ведеться з
                            деталізацією до рядка замовлення.
                        </p>
                        <p>
                            Підсистема надає можливість вказати графік оплати за замовленням клієнта (як у частині
                            авансових платежів, так і платежів з погашення дебіторської заборгованості). Графік може
                            формуватися з урахуванням вибраного календаря. Це дозволяє планувати надходження виручки по
                            днях, контролювати дотримання клієнтом затверджених термінів оплати, виділяти прострочену
                            дебіторську заборгованість. Система дозволяє класифікувати прострочену заборгованість за
                            інтервалами глибини прострочення.
                        </p>
                        <p>
                            Ведеться облік планової та фактичної заборгованості у розрізі замовлень, термінів оплати і
                            документів розрахунків. При цьому робота користувачів суттєво спрощена: ручне рознесення
                            надходження платежів виконується тільки за замовленнями, розподіл по інших аналітичних
                            розрізах виконується автоматично у фоновому режимі.
                        </p>
                        <p>
                            Аналогічно продажу реалізована робота із замовленнями постачальникам і ведення
                            взаєморозрахунків із закупівель.
                        </p>
                        <p>
                            Основні інновації рішення і розвиток функціональності:
                        </p>
                        <ul>
                            <li>Управління ефективністю процесів продажів та угод з клієнтом</li>
                            <li>Воронка продажів</li>
                            <li>Формування прайс-листів з інформацією про залишки товарів</li>
                            <li>Використання регламентованих процесів продажів, бізнес-процеси управління складними
                                продажами</li>
                            <li>Розширене управління замовленнями клієнтів, типові та індивідуальні правила продажу,
                                угоди</li>
                            <li>Самообслуговування клієнтів</li>
                            <li>Управління торговими представниками</li>
                            <li>Моніторинг стану процесів продажів</li>
                            <li>Планування використання автотранспорту</li>
                            <li>Ймовірнісна оцінка прогнозу продажів</li>
                            <li>Роздільний облік по партнерах (управлінський облік) і контрагентах (регламентований
                                облік)</li>
                            <li>Автоматичний контроль ліміту заборгованості</li>
                            <li>Інвентаризація взаєморозрахунків</li>
                            <li>Моніторинг та класифікація простроченої заборгованості за набором параметрів</li>
                            <li>Розширені інструменти для формування статистичної та аналітичної звітності за станом
                                взаєморозрахунків</li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Управління взаємовідносинами з клієнтами</p>
                    <div class="dropdown__content">
                        <p>
                            В програмі реалізовано управління процесами продажів: регламентація етапів процесу, контроль
                            виконання процесу, аналіз. З цією метою застосовується механізм бізнес-процесів, автоматично
                            відслідковує маршрут процесу і формує задачі виконавцям. Крім цього реалізовано спрощений
                            режим управління процесом продажу з "ручним" переміщенням по етапах. Припускаються різні
                            види процесів з різним складом етапів. Для них підтримується зберігання допоміжних
                            документів – регламентів, інструкцій, шаблонів документів тощо, які необхідні для
                            відпрацювання процесу. Система накопичує статистику за процесами, що виконуються, дозволяє
                            розраховувати ймовірність доведення наявного потенціалу продажів до успішного результату
                            ("Воронка продажів") і проводити аналіз "вузьких місць" процесів.
                        </p>
                        <p>
                            Всі продажі, що почалися ("угоди") реєструються у системі. Вони об'єднують в єдине ціле всю
                            інформацію, яку накопичено у системі під час підготовки та виконання продажу – електронну
                            пошту, відомості про дзвінки, зустрічі, оформлені замовлення, рахунки, накладні, додаткові
                            файли тощо. Це допомагає максимально зручно організувати роботу менеджерів з продажу.
                            Система дозволяє реєструвати та аналізувати оточення угоди: конкурентів, субпідрядників,
                            впливових осіб, їх зв'язки. На підставі статистики угод система дозволяє оцінити ймовірність
                            її успішного здійснення. Таким чином, система автоматизує і підтримує не тільки стадію
                            продажу, а й підготовку продажів. Крім цього, система дозволяє аналізувати угоди, які не
                            відбулися, що необхідно для вдосконалення роботи відділу продажів.
                        </p>
                        <p>
                            Розділені списки контрагентів для регламентованого обліку (юридичних і фізичних осіб) та
                            об'єктів бізнес-взаємодій (клієнтів, постачальників, конкурентів тощо). Це дозволяє вести
                            облік продажів та історію відносин не тільки з "формальним", юридичним контрагентам, а й за
                            компаніями-групами юридичних осіб, за самостійно працюючими підрозділами контрагентів тощо.
                            Підтримується ведення інформації про контактних осіб компаній-партнерів, про зв'язки між
                            партнерами.
                        </p>
                        <p>
                            Основні інновації рішення в функціоналі:
                        </p>
                        <ul>
                            <li>Формування стратегії відносин з партнерами</li>
                            <li>Бізнес-процеси організації взаємодії з клієнтами</li>
                            <li>Досьє клієнта, партнера</li>
                            <li>Карти лояльності, аналіз лояльності клієнтів</li>
                            <li>Претензійна робота</li>
                            <li>Моніторинг виконання угод</li>
                            <li>BCG-аналізРозширений аналіз показників роботи менеджерів</li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Управління закупівлями</p>
                    <div class="dropdown__content">
                        <p>
                            Підсистема забезпечує менеджерів, відповідальних за постачання, інформацією, яка необхідна
                            для своєчасного прийняття рішень про поповнення запасів ТМЦ, для зниження витрат на
                            закупівлі та чіткої організації взаємодії з постачальниками.
                        </p>
                        <p>
                            Функціональність підсистеми включає:
                        </p>
                        <ul>
                            <li>оперативне планування закупівель на підставі планів продажів, планів виробництва і
                                невиконаних замовлень покупців</li>
                            <li>оформлення замовлень постачальникам і контроль їх виконання</li>
                            <li>реєстрація та аналіз виконання додаткових умов по договорах з фіксованими
                                номенклатурними позиціями, обсягами і термінами поставок</li>
                            <li>підтримка різних схем прийому товарів від постачальників, в тому числі прийом на
                                реалізацію і отримання давальницької сировини і матеріалів</li>
                            <li>оформлення невідфактурованих поставок з використанням складських ордерів</li>
                            <li>аналіз потреб складу і виробництва в товарах, готової продукції та матеріалах</li>
                            <li>наскрізний аналіз та встановлення взаємозв'язків між замовленнями клієнтів і
                                замовленнями постачальникам</li>
                            <li>аналіз наслідків, до яких може призвести невиконання замовлень постачальниками (до зриву
                                якого клієнтського замовлення може призвести недопоставка товарів або матеріалів)</li>
                            <li>планування закупівель з урахуванням прогнозованого рівня складських запасів і
                                зарезервованих ТМЦ на складах</li>
                            <li>підбір оптимальних постачальників товару за їх надійністю, історією поставок, критеріями
                                терміновості виконання замовлень, запропонованими умовами доставки, територіальними або
                                іншим довільним ознаками та автоматичне формування замовлень для них</li>
                            <li>складання графіків поставок і графіків платежів</li>
                        </ul>

                        <p>
                            Основні інновації рішення і переваги:<br>
                        </p>
                        <ul>
                            <li>Управління закупівельною діяльністю</li>
                            <li>Бізнес-процеси складних закупівель</li>
                            <li>Контроль умов поставок</li>
                            <li>Розширений аналіз і вибір постачальників за цінами і умовами</li>
                            <li>Формування повної вартості придбання ТМЦ</li>
                            <li>Контроль і аналіз забезпечення потреб у номенклатурі</li>
                        </ul>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Управління складом і запасами</p>
                    <div class="dropdown__content">
                        <p>
                            Для управління складом може застосовуватися схема ордерного складського обліку. Схема
                            ордерного складу може включатися для операцій відвантаження і надходження незалежно.
                            Складські ордера виписуються тільки на підставі документів-розпоряджень, якими можуть
                            виступати замовлення або накладні. Ведеться облік отриманих, але невиконаних розпоряджень;
                            технологія роботи складу може будуватися цілком "від електронних розпоряджень".
                        </p>
                        <p>
                            У підсистемі передбачено адресне зберігання товарів, тобто ведення залишків товарів у
                            розрізі "місць зберігання" (комірок, полиць, стелажів), та упаковок товару. Система дозволяє
                            управляти розкладкою товару за місцями зберігання під час надходження, складанням з місць
                            зберігання під час відвантаження, переміщенням і розукомплектуванням товару. Алгоритми, що
                            закладені у програму, автоматично підбирають оптимальні місця зберігання під час розміщення
                            та збирання, стежать за відсутністю колізій у разі великої інтенсивності складських
                            операцій.
                        </p>
                        <p>
                            Підсистема дозволяє створювати різні робочі зони для оптимального доступу до складських
                            комірок і визначати порядок обходу складських комірок, наприклад, робочі зони для роботи
                            автонавантажувача і для ручного відбору товарів співробітником складу. Під час відбору
                            товарів можна задати різні стратегії відбору для оптимізації розміщення товарів у комірках.
                            Наприклад, у разі відбору товарів звільняти в першу чергу ті комірки, де товар зберігається
                            в мінімально достатньому обсязі. Це дозволить звільнити комірки для розміщення новоприбулих
                            товарів. Механізм запобіжного підживлення комірок адресного складу (приміщення) дозволяє
                            підвищити швидкість відбору під час відвантаження товарів зі складу. Адресне зберігання
                            товарів можна використовувати опціонально. Крім нього підтримується довідкова прив'язка
                            місць зберігання товару.
                        </p>
                        <p>
                            Реалізовано багатокроковий процес інвентаризації товару, що включає формування наказів на
                            інвентаризацію, видачу розпоряджень на перерахунок залишків у місцях зберігання, роздільне
                            відображення надлишків і недостач в оперативному та фінансовому обліку.
                        </p>
                        <p>
                            Підсистема дозволяє автоматизувати процес доставки товарів клієнтам, а також процес доставки
                            товарів у разі переміщення товарів між складськими приміщеннями. Доставка товарів може
                            здійснюватися безпосередньо за адресами клієнтів (складського приміщення) або за допомогою
                            транспортної компанії (перевізника). Завдання на доставку формуються з урахуванням зони
                            доставки, порядку проїзду адрес доставки, а також з урахуванням вантажопідйомності
                            транспортного засобу.
                        </p>
                        <p>
                            Основні інновації рішення і особливості функціональності:
                        </p>
                        <ul>
                            <li>Складна ієрархічна структура складів</li>
                            <li>Управління адресним складом</li>
                            <li>Відокремлений облік за замовленнями – резервування потреб</li>
                            <li>Мобільні робочі місця працівників складів</li>
                            <li>Облік багатооборотної тари</li>
                            <li>Управління інвентаризацією товарів</li>
                            <li>Статистичний аналіз запасів, зберігання результатів ABC/XYZ аналізу</li>
                            <li>Розрахунок прогнозованого попиту</li>
                            <li>Товари на складах за термінами придатності</li>
                            <li>Управління доставкою</li>
                            <li>Товарний календар</li>
                        </ul>
                    </div>
                </li>
            </ul>
        </div>

        <div class="contact__button">
            <button>Дізнатися вартість</button>
        </div>

    </section>

    <?php include_once "footer.html"?>
    <script src="js/dropdown.js"></script>
    <?php include_once "scripts.html"?>

</body>

</html>