<?php include_once "head.html"?>

<body>
    <div class="header">
        <?php include_once "menu.html"?>
        <div class="header__banner container">

            <h1 class="header__title">The complicated stuff <br>becomes simple</h1>
            <h2 class="header__sub-title">Ми допомагаємо організувати та масштабувати бізнес наших клієнтів
                використовуючи передове програмне забезпечення для автоматизації бізнес процесів</h2>
            <div class="header__mobile-button">
                Консультація
            </div>
            <div class="header__expirience">
                <img src="/img/expirience.png" alt="">
            </div>
        </div>
    </div>

    <section class="content">

        <h2 class="content__title">BAS Малий бізнес</h2>
        <h4 class="content__description container">"BAS Малий бізнес" – це готове рішення для управління та обліку на
            підприємствах малого бізнесу. У програмі реалізоване усе найнеобхідніше для оперативного обліку, контролю,
            аналізу і планування на підприємствах з такими напрямами діяльності, як надання послуг (сервіс), підрядні
            (проектні) роботи, виробництво продукції, торгівля.
        </h4>
        <br>
        <h4 class="content__description container">Програмний продукт "BAS Малий бізнес" допомагає підвищити
            ефективність роботи компанії, надаючи власникам і керівникам широкий спектр інструментів для управління, а
            співробітникам – нові можливості для продуктивної роботи. Рішення не переобтяжене зайвою функціональністю,
            його можна легко настроїти на особливості організації управління та обліку в компанії – це забезпечує
            можливість "швидкого старту" і зручність щоденної роботи. Програма реалізована повністю на керованих формах.
            Це дозволяє використовувати її в режимі товстого, тонкого або веб-клієнта, тобто працювати з системою з
            будь-якої точки світу.
        </h4>

        <div class="dropdown container">
            <ul class="dropdown__list">
            <li class="dropdown__item">
                    <p>Облік "від документа" та типові операції</p>
                    <div class="dropdown__content">
                        <p>
                            Основним способом відображення господарських операцій в обліку є введення документів
                            конфігурації, що відповідають первинним бухгалтерським документам. Крім того, допускається
                            безпосереднє введення окремих проводок. Для групового введення проводок можна
                            використовувати типові операції – простий інструмент автоматизації, який користувач може
                            легко і швидко налаштувати.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Ведення обліку діяльності кількох організацій</p>
                    <div class="dropdown__content">
                        <p>
                            За допомогою "BAS Бухгалтерії" можна вести бухгалтерський та податковий облік господарської
                            діяльності кількох організацій. Облік для кожної організації можна вести в окремій
                            інформаційній базі. Водночас "BAS Бухгалтерія" надає можливість ведення бухгалтерського та
                            податкового обліку кількох організацій у загальній інформаційній базі (в цьому випадку в
                            ролі окремих організацій можуть виступати фізичні особи – підприємці). Це зручно, якщо їх
                            господарська діяльність тісно пов'язана між собою: можна використовувати загальні списки
                            товарів, контрагентів (ділових партнерів), співробітників, складів (місць зберігання) тощо,
                            а обов'язкову звітність формувати окремо.
                        </p>
                        <p>
                            За замовчуванням, в документах не відображається поле "Організація". Якщо в довідник
                            "Організації" внести понад одну організацію, то поле автоматично з’явиться в усіх
                            документах.<br>
                        </p>
                        <p>
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Облік товарно-матеріальних цінностей</p>
                    <div class="dropdown__content">
                        <p>
                            Облік товарів, матеріалів і готової продукції реалізовано згідно П(С)БО 9 "Запаси" і
                            методичних вказівок з його застосування. Підтримуються такі способи оцінки
                            матеріально-виробничих запасів під час їхнього вибуття:
                        </p>
                        <p>
                        </p>
                        <ul>
                            <li>за середньою собівартістю</li>
                            <li>за собівартістю перших за часом придбання матеріально-виробничих запасів (спосіб FIFO)
                            </li>
                            <li>за ціною продажу із застосуванням середнього відсотка націнки (для роздрібної торгівлі)
                            </li>
                        </ul>
                        <p>
                        </p>
                        <p>
                            Для підтримки способів оцінки FIFO&nbsp;на рахунках обліку матеріально-виробничих запасів
                            ведеться партіонний облік. Різні способи оцінки можуть застосовуватися незалежно для кожної
                            організації.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Складський облік</p>
                    <div class="dropdown__content">
                        <p>
                            За складами можна вести кількісний або кількісно-сумовий облік. У першому випадку оцінка
                            товарів і матеріалів для цілей бухгалтерського обліку не залежить від того, з якого складу
                            вони отримані. Складський облік можна відключити, якщо у ньому немає необхідності.
                        </p>
                        <p>
                            В "BAS Бухгалтерії" реєструються дані інвентаризації, які автоматично звіряються з даними
                            обліку. На підставі інвентаризації виявляються надлишки і списуються недостачі.
                        </p>
                        <p>
                        </p>
                        <p>
                            Для кожного складу може бути визначено матеріально відповідальну особу. Водночас для одного
                            складу може бути призначено одну відповідальну особу.&nbsp;Історія призначення
                            відповідальних осіб зберігається. Інвентаризацію запасів можна зробити як за складом, так і
                            за матеріально відповідальною особою.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Облік торговельних операцій</p>
                    <div class="dropdown__content">
                        <p>
                            Автоматизовано облік операцій надходження та реалізації товарів і послуг. Під час продажу
                            товарів виписуються рахунки на оплату, оформляються накладні та податкові накладні. Всі
                            операції з гуртової торгівлі враховуються у розрізі договорів з покупцями і постачальниками.
                        </p>
                        <p>
                            Для роздрібної торгівлі підтримується як оперативне відображення роздрібної реалізації, так
                            і відображення продажів за результатами інвентаризації. Товари в роздрібі можуть
                            враховуватися за цінами покупки або продажу. Нараховується акцизний податок з реалізації
                            підприємствами роздрібної торгівлі підакцизних товарів.
                        </p>
                        <p>
                            Автоматизовано відображення повернень товарів від покупця і постачальнику.
                        </p>
                        <p>
                        </p>
                        <p>
                            В "BAS Бухгалтерії" підтримується використання декількох типів цін, наприклад: "гуртова",
                            "дрібногуртова", "роздрібна", "закупівельна" та інші. Це спрощує відображення операцій
                            надходження і реалізації.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Облік комісійної торгівлі</p>
                    <div class="dropdown__content">
                        <p>
                            Автоматизовано облік комісійної торгівлі як щодо товарів, узятих на комісію (у комітента),
                            так і переданих для подальшої реалізації (комісіонеру). Підтримується відображення операцій
                            з передачі товарів на субкомісію. Під час формування звіту комітенту або реєстрації звіту
                            комісіонера можна відразу зробити розрахунок і відобразити утримання комісійної винагороди.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Облік операцій з тарою</p>
                    <div class="dropdown__content">
                        <p>
                            Автоматизовані операції з обліку зворотної багатооборотної тари. Враховано специфіку
                            оподатковування таких операцій і розрахунків з постачальниками і покупцями.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Облік банківських та касових операцій</p>
                    <div class="dropdown__content">
                        <p>
                            Реалізовано облік руху готівкових та безготівкових коштів і валютних операцій. Підтримується
                            введення і друк платіжних доручень, прибуткових та видаткових касових ордерів.
                            Автоматизовані операції розрахунків з постачальниками, покупцями та підзвітними особами,
                            внесення готівки на банківський рахунок й отримання готівки за грошовим чеком, придбання і
                            продаж іноземної валюти, виплати (перерахування) заробітної плати, перерахування податків і
                            внесків із заробітної плати. Під час відображення операцій суми платежів автоматично
                            розбиваються на аванс і оплату. На підставі касових документів формується касова книга
                            встановленого зразка.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Облік розрахунків з контрагентами</p>
                    <div class="dropdown__content">
                        <p>
                            Облік розрахунків з постачальниками і покупцями можна вести в гривнях і іноземній валюті.
                            Курсові різниці з кожної операції розраховуються автоматично. Розрахунки з контрагентами
                            можна вести за договором у цілому або із вказівкою конкретних документів розрахунків. Спосіб
                            ведення розрахунків визначається окремо для кожного договору.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Облік основних засобів, нематеріальних та малоцінних активів
                    </p>
                    <div class="dropdown__content">
                        <p>
                            Облік основних засобів, нематеріальних і малоцінних активів ведеться відповідно до П(С)БО 7
                            "Основні засоби", П(С)БО 8 "Нематеріальні активи", П(С)БО 9 "Запаси".
                        </p>
                        <p>
                            Для основних засобів і нематеріальних активів автоматизовані такі основні операції, як:
                            надходження, прийняття до обліку, нарахування амортизації, модернізація, передача, списання,
                            інвентаризація, переоцінка (для основних засобів). Можливий розподіл сум нарахованої
                            амортизації за місяць між кількома рахунками або об'єктами аналітичного обліку. Для основних
                            засобів, що використовуються сезонно, можливе застосування графіків нарахування амортизації.
                        </p>
                        <p>
                        </p>
                        <p>
                            Для малоцінних активів автоматизовані операції передачі до експлуатації і списання з
                            експлуатації.
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p>Облік виробництва</p>
                    <div class="dropdown__content">
                        <h2>Облік виробництва</h2>
                        <p>
                            Автоматизовані розрахунок собівартості продукції і послуг, що випускаються основним і
                            допоміжним виробництвом, облік переробки давальницької сировини. Протягом місяця облік
                            випущеної готової продукції ведеться за плановою собівартістю. Наприкінці місяця
                            розраховується фактична собівартість випущеної продукції і наданих послуг.
                        </p>
                        <h3>Облік напівфабрикатів</h3>
                        <p>
                        </p>
                        <p>
                        </p>
                        <p>
                            Для складних технологічних процесів, що мають проміжні стадії з випуском напівфабрикатів,
                            підтримується складський облік напівфабрикатів і автоматичний розрахунок їхньої
                            собівартості.
                        </p>
                        <h3>Облік непрямих витрат</h3>
                        <p>
                        </p>
                        <p>
                        </p>
                        <p>
                            Для загальновиробничих витрат реалізована можливість їх розподілу згідно показників
                            нормальної потужності, відповідно до П(С)БО 16 "Витрати".
                        </p>
                        <p>
                            Під час списання непрямих витрат можливе застосування різних методів розподілу за
                            номенклатурними групами продукції (послуг). Для непрямих витрат можливі такі бази розподілу:
                        </p>
                        <p>
                        </p>
                        <ul>
                            <li>обсяг випуску</li>
                            <li>планова собівартість</li>
                            <li>оплата праці</li>
                            <li>матеріальні витрати</li>
                            <li>прямі витрати</li>
                            <li>окремі статті прямих витрат.</li>
                        </ul>
                        <p>
                        </p>
                    </div>
                </li>
                <li class="dropdown__item">
                    <p></p>
                    <div class="dropdown__content">

                    </div>
                </li>
                <li class="dropdown__item">
                    <p></p>
                    <div class="dropdown__content">

                    </div>
                </li>
                <li class="dropdown__item">
                    <p></p>
                    <div class="dropdown__content">

                    </div>
                </li>
                <li class="dropdown__item">
                    <p></p>
                    <div class="dropdown__content">

                    </div>
                </li>
                <li class="dropdown__item">
                    <p></p>
                    <div class="dropdown__content">

                    </div>
                </li>
            </ul>
        </div>

        <div class="contact__button">
            <button>Дізнатися вартість</button>
        </div>

    </section>

    <?php include_once "footer.html"?>
    <script src="js/dropdown.js"></script>
    <?php include_once "scripts.html"?>

</body>

</html>